/* Localized versions of Info.plist keys */

CFBundleName = "Asignar nuevo perfil ICC";
CFBundleGetInfoString = "Módulo de asignación de nuevo perfil de ICC, © Copyright 2005-2017 HP Development Company, L.P.";
